nnn
blender
coreutils
device-mapper
dialog
dosfstools
firefox
git
grim
gzip
hplip
htop
i3blocks
jq
lxappearance
mako
nano
nautilus
neofetch
neovim
netctl
networkmanager
noto-fonts-emoji
openssh
pavucontrol
perl
pulsemixer
python-pyqt5
rofi
rsync
s-nail
sway
terminus-font
termite
texinfo
ttf-dejavu
ufw
util-linux
wget
